[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "obsidian-editor-shortcuts",
  "code-block-copy",
  "obsidian-emoji-toolbar",
  "obsidian-linter",
  "obsidian-pandoc",
  "url-into-selection",
  "note-refactor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-mind-map",
  "cm-typewriter-scroll-obsidian",
  "obsidian-tasks-plugin",
  "dataview",
  "obsidian-icon-folder",
  "tag-wrangler",
  "recent-files-obsidian",
  "highlightr-plugin",
  "obsidian-underline",
  "obsidian-markmind",
  "canvas-mindmap",
  "obsidian-annotator"
]