[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-outliner",
  "oz-image-plugin",
  "obsidian-admonition",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "obsidian-plugin-todo",
  "obsidian-editor-shortcuts",
  "code-block-copy",
  "obsidian-dictionary-plugin",
  "obsidian-emoji-toolbar",
  "obsidian-linter",
  "obsidian-pandoc",
  "obsidian-wordpress",
  "url-into-selection",
  "note-refactor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-mind-map",
  "cm-typewriter-scroll-obsidian"
]